

LEXICON_EN: dict[str, str] = {'forward': '>>',
           'backward': '<<',
           '/start': '<b>En:Привет, читатель!</b>\n\nЭто бот, в котором ты можешь прочитать книгу Рэя Брэдбери "Марсианские хроники"\n\nЧтобы посмотреть список доступных команд - набери /help',
           '/help': '<b>En:Это бот-читалка</b>\n\nДоступные команды:\n\n/beginning - перейти в начало книги\n/continue - продолжить чтение\n/bookmarks - посмотреть список закладок\n/help - справка по работе бота\n\nЧтобы сохранить закладку - нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>',
           '/bookmarks': '<b>Это список ваших закладок:</b>',
           'edit_bookmarks': '<b>Edit bookmarks</b>',
           'edit_bookmarks_button': '❌ Edit',
           'del': '❌',
           'cancel': 'CANCEL',
           'no_bookmarks': 'En:У вас пока нету ни одной закладки.\n\nЧтобы добавить страницу в закладки - во время чтения книги нажмите на кнопку с номером этой страницы\n\n/continue - продолжить чтение',
           'cancel_text': 'En /continue - продолжить чтение',
           }