


LEXICON_RU: dict[str, str] = {'forward': '>>',
           'backward': '<<',
           '/start': '<b>Привет, читатель!</b>\n\nЭто бот, в котором ты можешь прочитать книгу Рэя Брэдбери "Марсианские хроники"\n\nЧтобы посмотреть список доступных команд - набери /help',
           '/help': '<b>Это бот-читалка</b>\n\nДоступные команды:\n\n/beginning - перейти в начало книги\n/continue - продолжить чтение\n/bookmarks - посмотреть список закладок\n/help - справка по работе бота\n\nЧтобы сохранить закладку - нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>',
           '/bookmarks': '<b>Это список ваших закладок:</b>',
           'menu_beginning': 'В начало книги',
           'menu_continue': 'Продолжить чтение',
           'menu_bookmarks': 'Мои закладки',
           'menu_help': 'Справка по работе бота',
           'edit_bookmarks': 'Редактировать закладки',
           'edit_bookmarks_button': '❌ РЕДАКТИРОВАТЬ',
           'del': '❌',
           'cancel': 'ОТМЕНИТЬ',
           'no_bookmarks': 'У вас пока нету ни одной закладки.\n\nЧтобы добавить страницу в закладки - во время чтения книги нажмите на кнопку с номером этой страницы\n\n/continue - продолжить чтение',
           'bookmark_added': 'Страница добавлена в закладки!',
           'cancel_text': '/continue - продолжить чтение',
           'unknown_message' : 'Я не знаю'
           }